export const questions = [
	{
		qst: `Как дела?`,
		answers: [`Беседер`,
			`Как сажа бела`,
			`Ло беседер`,
			`Ильхамдулилла`,],
		right: 0,
	},
	{
		qst: `Я спросил у ясеня, где моя любимая...`,
		answers: [`Ясень не ответил мне`,
			`Хрен знает`,
			`Я - такое дерево`,
			`Была тебе любимая, а стала мне жена`,],
		right: 3,
	},
	{
		qst: `Где мои семнадцать лет?`,
		answers: [`Хрен знает`,
			`На Большом Каретном`,
			`Восемнадцать мне уже`,],
		right: 2,
	},
	{
		qst: `Числовое значение «постоянной Планка» равно?`,
		answers: [`6,62606+`,
			`3,1415`,
			`1,3806`,],
		right: 0,
	},
]
